Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Delete Wallet?
de: Wallet löschen?
es: ¿Eliminar cartera?
fr: Supprimer le portefeuille ?
it: Eliminare il portafoglio?
ja: ウォレットを削除しますか?
ko: 지갑을 삭제하시겠습니까?
nl: Portemonnee verwijderen?
pl: Usunąć portfel?
pt_br: Apagar Carteira?
ro: Ștergi portofelul?
ru: Удалить кошелёк?
tr: Cüzdan Silinsin mi?
uk: Видалити гаманець?
zh_hans: 要删除钱包吗？
zh_hant: 要刪除錢包嗎？

source: Denied
de: Abgelehnt
es: Denegado
fr: Refusée
it: Negato
ja: 拒否
ko: 거부됨
nl: Geweigerd
pl: Odmówiono
pt_br: Negada
ro: Refuzat
ru: Запрещено
tr: Reddedildi
uk: Заборонено
zh_hans: 已拒绝
zh_hant: 已拒絕

source: Device Paired
de: Gerät gekoppelt
es: Dispositivo enlazado
fr: Appareil jumelé
it: Dispositivo abbinato
ja: デバイスをペアリング済み
ko: 기기 페어링됨
nl: Apparaat gekoppeld
pl: Urządzenie sparowane
pt_br: Dispositivo Emparelhado
ro: Dispozitiv asociat
ru: Устройство сопряжено
tr: Aygıt Eşlendi
uk: Пару створено
zh_hans: 设备已配对
zh_hant: 裝置已配對

source: Device error: %@
de: Gerätefehler: %@
es: Error del dispositivo: %@
fr: Erreur de l’appareil : %@
it: Errore del dispositivo: %@
ja: デバイスエラー：%@
ko: 기기 오류: %@
nl: Apparaatfout: %@
pl: Błąd urządzenia: %@
pt_br: Erro do dispositivo: %@
ro: Eroare dispozitiv: %@
ru: Ошибка устройства: %@
tr: Aygıt hatası: %@
uk: Помилка пристрою: %@
zh_hans: 设备错误：%@
zh_hant: 裝置錯誤：%@

source: Device wallet sync failed: %@
de: Sync der Geräte-Wallet fehlgeschlagen: %@
es: Falló la sincronización de la cartera del dispositivo: %@
fr: Échec de la synchronisation du portefeuille de l’appareil : %@
it: Sincronizzazione del portafoglio del dispositivo non riuscita: %@
ja: デバイスウォレットの同期に失敗しました：%@
ko: 기기 지갑 동기화 실패: %@
nl: Synchroniseren van hardwareportemonnee mislukt: %@
pl: Synchronizacja portfela urządzenia nie powiodła się: %@
pt_br: Falha na sincronização da carteira do dispositivo: %@
ro: Sincronizarea portofelului de pe dispozitiv a eșuat: %@
ru: Ошибка синхронизации кошелька устройства: %@
tr: Aygıt cüzdanı eşzamanlanamadı: %@
uk: Не вдалося синхронізувати гаманець пристрою: %@
zh_hans: 设备钱包同步失败：%@
zh_hant: 裝置錢包同步失敗：%@

source: Dismiss
de: Ausblenden
es: Descartar
fr: Fermer
it: Ignora
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

source: Display
de: Anzeige
es: Pantalla
fr: Affichage
it: Visualizzazione
ja: 表示
ko: 표시
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição
ro: Afișare
ru: Отображение
tr: Ekran
uk: Відображення
zh_hans: 显示
zh_hant: 顯示

source: Display Currency
de: Anzeigewährung
es: Moneda de visualización
fr: Devise d’affichage
it: Valuta visualizzata
ja: 表示通貨
ko: 표시 통화
nl: Weergavevaluta
pl: Waluta wyświetlania
pt_br: Moeda de Exibição
ro: Moneda afișată
ru: Валюта отображения
tr: Görüntülenen Para Birimi
uk: Валюта відображення
zh_hans: 显示货币
zh_hant: 顯示貨幣

source: District
de: Stadtteil
es: Distrito
fr: Quartier
it: Quartiere
ja: 地区
ko: 동네
nl: Wijk
pl: Dzielnica
pt_br: Bairro
ro: Cartier
ru: Район
tr: Semt
uk: Район
zh_hans: 城区
zh_hant: 城區

source: Donate
de: Spenden
es: Donar
fr: Faire un don
it: Dona
ja: 寄付
ko: 기부
nl: Doneer
pl: Wesprzyj
pt_br: Doar
ro: Donează
ru: Пожертвовать
tr: Bağış Yap
uk: Пожертвувати
zh_hans: 捐赠
zh_hant: 捐贈

source: Donate XMR
de: XMR spenden
es: Donar XMR
fr: Faire un don en XMR
it: Dona XMR
ja: XMRを寄付
ko: XMR 기부
nl: Doneer XMR
pl: Przekaż XMR
pt_br: Doar XMR
ro: Donează XMR
ru: Пожертвовать XMR
tr: XMR Bağışla
uk: Пожертвувати XMR
zh_hans: 捐赠 XMR
zh_hant: 捐贈 XMR

source: Done
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: OK
ro: OK
ru: Готово
tr: Bitti
uk: Готово
zh_hans: 完成
zh_hant: 完成

source: Double tap to authenticate with %@
de: Doppeltippen, um dich mit %@ zu authentifizieren
es: Toca dos veces para autenticarte con %@
fr: Touchez deux fois pour vous authentifier avec %@
it: Tocca due volte per autenticarti con %@
ja: ダブルタップして%@で認証します
ko: %@로 인증하려면 두 번 탭하십시오
nl: Tik dubbel om te authenticeren met %@
pl: Stuknij dwukrotnie, aby uwierzytelnić za pomocą %@
pt_br: Toque duas vezes para autenticar com %@
ro: Apasă dublu pentru a te autentifica cu %@
ru: Коснитесь дважды, чтобы пройти аутентификацию с помощью %@
tr: %@ ile kimliğinizi doğrulamak için çift dokunun
uk: Двічі торкніться, щоб пройти автентифікацію за допомогою %@
zh_hans: 连按两次以使用%@ 验证
zh_hant: 點兩下來使用 %@ 驗證

source: Double tap to choose a different icon
de: Doppeltippen, um ein anderes Symbol zu wählen
es: Toca dos veces para elegir otro icono
fr: Touchez deux fois pour choisir une autre icône
it: Tocca due volte per scegliere un’altra icona
ja: ダブルタップして別のアイコンを選択します
ko: 다른 아이콘을 선택하려면 두 번 탭하십시오
nl: Tik dubbel om een ander symbool te kiezen
pl: Stuknij dwukrotnie, aby wybrać inną ikonę
pt_br: Toque duas vezes para escolher outro ícone
ro: Apasă dublu pentru a alege altă pictogramă
ru: Коснитесь дважды, чтобы выбрать другой значок
tr: Farklı bir simge seçmek için çift dokunun
uk: Двічі торкніться, щоб вибрати інший значок
zh_hans: 连按两次以选择其他图标
zh_hant: 點兩下來選擇其他圖像

source: Double tap to close the wallet list
de: Doppeltippen, um die Wallet-Liste zu schließen
es: Toca dos veces para cerrar la lista de carteras
fr: Touchez deux fois pour fermer la liste des portefeuilles
it: Tocca due volte per chiudere l’elenco dei portafogli
ja: ダブルタップしてウォレットリストを閉じます
ko: 지갑 목록을 닫으려면 두 번 탭하십시오
nl: Tik dubbel om de lijst met portemonnees te sluiten
pl: Stuknij dwukrotnie, aby zamknąć listę portfeli
pt_br: Toque duas vezes para fechar a lista de carteiras
ro: Apasă dublu pentru a închide lista de portofele
ru: Коснитесь дважды, чтобы закрыть список кошельков
tr: Cüzdan listesini kapatmak için çift dokunun
uk: Двічі торкніться, щоб закрити список гаманців
zh_hans: 连按两次以关闭钱包列表
zh_hant: 點兩下來關閉錢包列表

source: Double tap to create a new Monero wallet
de: Doppeltippen, um eine neue Monero-Wallet zu erstellen
es: Toca dos veces para crear una cartera de Monero nueva
fr: Touchez deux fois pour créer un portefeuille Monero
it: Tocca due volte per creare un nuovo portafoglio Monero
ja: ダブルタップして新しいMoneroウォレットを作成します
ko: 새 Monero 지갑을 만들려면 두 번 탭하십시오
nl: Tik dubbel om een nieuwe Monero-portemonnee aan te maken
pl: Stuknij dwukrotnie, aby utworzyć nowy portfel Monero
pt_br: Toque duas vezes para criar uma nova carteira Monero
ro: Apasă dublu pentru a crea un portofel Monero nou
ru: Коснитесь дважды, чтобы создать новый кошелёк Monero
tr: Yeni bir Monero cüzdanı oluşturmak için çift dokunun
uk: Двічі торкніться, щоб створити новий гаманець Monero
zh_hans: 连按两次以创建新的 Monero 钱包
zh_hant: 點兩下來建立新的 Monero 錢包

source: Double tap to create your wallet
de: Doppeltippen, um deine Wallet zu erstellen
es: Toca dos veces para crear tu cartera
fr: Touchez deux fois pour créer votre portefeuille
it: Tocca due volte per creare il portafoglio
ja: ダブルタップしてウォレットを作成します
ko: 지갑을 만들려면 두 번 탭하십시오
nl: Tik dubbel om je portemonnee aan te maken
pl: Stuknij dwukrotnie, aby utworzyć portfel
pt_br: Toque duas vezes para criar sua carteira
ro: Apasă dublu pentru a crea portofelul
ru: Коснитесь дважды, чтобы создать кошелёк
tr: Cüzdanınızı oluşturmak için çift dokunun
uk: Двічі торкніться, щоб створити гаманець
zh_hans: 连按两次以创建你的钱包
zh_hant: 點兩下來建立你的錢包

source: Double tap to enable %@ for quick unlock
de: Doppeltippen, um %@ zum schnellen Entsperren zu aktivieren
es: Toca dos veces para activar el desbloqueo rápido con %@
fr: Touchez deux fois pour activer %@ et déverrouiller rapidement
it: Tocca due volte per attivare %@ per lo sblocco rapido
ja: ダブルタップして%@でのすばやいロック解除を有効にします
ko: 빠른 잠금 해제에 %@를 사용하려면 두 번 탭하십시오
nl: Tik dubbel om %@ in te schakelen voor snel ontgrendelen
pl: Stuknij dwukrotnie, aby włączyć %@ do szybkiego odblokowywania
pt_br: Toque duas vezes para ativar o %@ para desbloqueio rápido
ro: Apasă dublu pentru a activa %@ pentru deblocare rapidă
ru: Коснитесь дважды, чтобы включить %@ для быстрой разблокировки
tr: %@ ile hızlı kilit açmayı etkinleştirmek için çift dokunun
uk: Двічі торкніться, щоб увімкнути %@ для швидкого розблокування
zh_hans: 连按两次以启用%@ 快速解锁
zh_hant: 點兩下來啟用 %@ 以快速解鎖

source: Double tap to make it small again.
de: Doppeltippen, um ihn wieder zu verkleinern.
es: Toca dos veces para volver a hacerlo pequeño.
fr: Touchez deux fois pour le réduire à nouveau.
it: Tocca due volte per rimpicciolirlo di nuovo.
ja: ダブルタップして元のサイズに戻します。
ko: 다시 작게 표시하려면 두 번 탭하십시오.
nl: Tik dubbel om hem weer te verkleinen.
pl: Stuknij dwukrotnie, aby go ponownie zmniejszyć.
pt_br: Toque duas vezes para diminuí-lo novamente.
ro: Apasă dublu pentru a-l micșora din nou.
ru: Коснитесь дважды, чтобы снова уменьшить его.
tr: Yeniden küçültmek için çift dokunun.
uk: Двічі торкніться, щоб знову зменшити його.
zh_hans: 连按两次以重新缩小。
zh_hant: 點兩下來再次縮小。

source: Double tap to pair a Trezor hardware wallet over Bluetooth
de: Doppeltippen, um eine Trezor-Hardware-Wallet über Bluetooth zu koppeln
es: Toca dos veces para enlazar una cartera de hardware Trezor por Bluetooth
fr: Touchez deux fois pour jumeler un portefeuille matériel Trezor via Bluetooth
it: Tocca due volte per abbinare un portafoglio hardware Trezor via Bluetooth
ja: ダブルタップしてTrezorハードウェアウォレットをBluetoothでペアリングします
ko: Bluetooth로 Trezor 하드웨어 지갑을 페어링하려면 두 번 탭하십시오
nl: Tik dubbel om een Trezor-hardwareportemonnee via Bluetooth te koppelen
pl: Stuknij dwukrotnie, aby sparować portfel sprzętowy Trezor przez Bluetooth
pt_br: Toque duas vezes para emparelhar uma carteira de hardware Trezor via Bluetooth
ro: Apasă dublu pentru a asocia un portofel hardware Trezor prin Bluetooth
ru: Коснитесь дважды, чтобы создать пару с аппаратным кошельком Trezor по Bluetooth
tr: Bluetooth üzerinden bir Trezor donanım cüzdanı eşlemek için çift dokunun
uk: Двічі торкніться, щоб створити пару з апаратним гаманцем Trezor через Bluetooth
zh_hans: 连按两次以通过蓝牙配对 Trezor 硬件钱包
zh_hant: 點兩下來透過藍牙配對 Trezor 硬體錢包

source: Double tap to proceed
de: Zum Fortfahren doppeltippen
es: Toca dos veces para continuar
fr: Touchez deux fois pour continuer
it: Tocca due volte per procedere
ja: ダブルタップして続行します
ko: 진행하려면 두 번 탭하십시오
nl: Tik dubbel om door te gaan
pl: Stuknij dwukrotnie, aby kontynuować
pt_br: Toque duas vezes para continuar
ro: Apasă dublu pentru a continua
ru: Коснитесь дважды, чтобы продолжить
tr: Devam etmek için çift dokunun
uk: Двічі торкніться, щоб продовжити
zh_hans: 连按两次以继续
zh_hant: 點兩下來繼續

source: Double tap to proceed to PIN setup
de: Doppeltippen, um mit der PIN-Einrichtung fortzufahren
es: Toca dos veces para configurar el PIN
fr: Touchez deux fois pour passer à la configuration du code PIN
it: Tocca due volte per passare all’impostazione del PIN
ja: ダブルタップしてPINの設定に進みます
ko: PIN 설정으로 진행하려면 두 번 탭하십시오
nl: Tik dubbel om verder te gaan met het instellen van een PIN
pl: Stuknij dwukrotnie, aby przejść do ustawiania kodu PIN
pt_br: Toque duas vezes para ir para a configuração do PIN
ro: Apasă dublu pentru a trece la configurarea PIN-ului
ru: Коснитесь дважды, чтобы перейти к настройке PIN-кода
tr: PIN ayarına geçmek için çift dokunun
uk: Двічі торкніться, щоб перейти до налаштування PIN-коду
zh_hans: 连按两次以前往 PIN 码设置
zh_hant: 點兩下來前往 PIN 碼設定

source: Double tap to proceed with %@ seed format
de: Doppeltippen, um mit dem Seed-Format %@ fortzufahren
es: Toca dos veces para continuar con el formato de semilla %@
fr: Touchez deux fois pour continuer avec le format %@
it: Tocca due volte per procedere con il formato seed %@
ja: ダブルタップして%@シード形式で続行します
ko: %@ 시드 형식으로 진행하려면 두 번 탭하십시오
nl: Tik dubbel om door te gaan met seedformaat %@
pl: Stuknij dwukrotnie, aby wybrać format frazy seed: %@
pt_br: Toque duas vezes para continuar com o formato de semente %@
ro: Apasă dublu pentru a continua cu formatul seed %@
ru: Коснитесь дважды, чтобы выбрать формат «%@»
tr: %@ kurtarma ifadesi biçimiyle devam etmek için çift dokunun
uk: Двічі торкніться, щоб вибрати формат «%@»
zh_hans: 连按两次以使用“%@”助记词格式继续
zh_hant: 點兩下來使用「%@」助記詞格式繼續

source: Double tap to proceed with your seed phrase
de: Doppeltippen, um mit deiner Seed-Phrase fortzufahren
es: Toca dos veces para continuar con tu frase semilla
fr: Touchez deux fois pour continuer avec votre phrase de récupération
it: Tocca due volte per procedere con la frase seed
ja: ダブルタップしてシードフレーズで続行します
ko: 시드 문구로 진행하려면 두 번 탭하십시오
nl: Tik dubbel om door te gaan met je seedzin
pl: Stuknij dwukrotnie, aby kontynuować z frazą seed
pt_br: Toque duas vezes para continuar com sua frase-semente
ro: Apasă dublu pentru a continua cu fraza seed
ru: Коснитесь дважды, чтобы продолжить с этой мнемонической фразой
tr: Kurtarma ifadenizle devam etmek için çift dokunun
uk: Двічі торкніться, щоб продовжити з цією мнемонічною фразою
zh_hans: 连按两次以使用你的助记词继续
zh_hant: 點兩下來使用你的助記詞繼續

source: Double tap to receive Monero
de: Doppeltippen, um Monero zu empfangen
es: Toca dos veces para recibir Monero
fr: Touchez deux fois pour recevoir du Monero
it: Tocca due volte per ricevere Monero
ja: ダブルタップしてMoneroを受け取ります
ko: Monero를 받으려면 두 번 탭하십시오
nl: Tik dubbel om Monero te ontvangen
pl: Stuknij dwukrotnie, aby odebrać Monero
pt_br: Toque duas vezes para receber Monero
ro: Apasă dublu pentru a primi Monero
ru: Коснитесь дважды, чтобы получить Monero
tr: Monero almak için çift dokunun
uk: Двічі торкніться, щоб отримати Monero
zh_hans: 连按两次以接收 Monero
zh_hant: 點兩下來接收 Monero

source: Double tap to reset your wallet and start over
de: Doppeltippen, um deine Wallet zurückzusetzen und neu zu beginnen
es: Toca dos veces para restablecer tu cartera y empezar de nuevo
fr: Touchez deux fois pour réinitialiser votre portefeuille et recommencer
it: Tocca due volte per reimpostare il portafoglio e ricominciare
ja: ダブルタップしてウォレットをリセットし、最初からやり直します
ko: 지갑을 재설정하고 처음부터 다시 시작하려면 두 번 탭하십시오
nl: Tik dubbel om je portemonnee te wissen en opnieuw te beginnen
pl: Stuknij dwukrotnie, aby zresetować portfel i zacząć od nowa
pt_br: Toque duas vezes para redefinir sua carteira e começar de novo
ro: Apasă dublu pentru a reseta portofelul și a o lua de la capăt
ru: Коснитесь дважды, чтобы сбросить кошелёк и начать заново
tr: Cüzdanınızı sıfırlayıp baştan başlamak için çift dokunun
uk: Двічі торкніться, щоб скинути гаманець і почати спочатку
zh_hans: 连按两次以重置钱包并重新开始
zh_hant: 點兩下來重置錢包並重新開始

source: Double tap to restore an existing wallet from a seed phrase or view key
de: Doppeltippen, um eine bestehende Wallet aus einer Seed-Phrase oder einem View-Key wiederherzustellen
es: Toca dos veces para restaurar una cartera existente con una frase semilla o una clave de vista
fr: Touchez deux fois pour restaurer un portefeuille existant à partir d’une phrase de récupération ou d’une clé d’audit
it: Tocca due volte per ripristinare un portafoglio esistente da una frase seed o da una chiave di visualizzazione
ja: ダブルタップしてシードフレーズまたはビューキーから既存のウォレットを復元します
ko: 시드 문구나 보기 키로 기존 지갑을 복원하려면 두 번 탭하십시오
nl: Tik dubbel om een bestaande portemonnee te herstellen met een seedzin of alleen-lezen sleutel
pl: Stuknij dwukrotnie, aby przywrócić istniejący portfel z frazy seed lub klucza podglądu
pt_br: Toque duas vezes para restaurar uma carteira existente com uma frase-semente ou chave de visualização
ro: Apasă dublu pentru a restaura un portofel existent dintr-o frază seed sau dintr-o cheie de citire
ru: Коснитесь дважды, чтобы восстановить существующий кошелёк по мнемонической фразе или ключу просмотра
tr: Kurtarma ifadesi veya görüntüleme anahtarıyla mevcut bir cüzdanı geri yüklemek için çift dokunun
uk: Двічі торкніться, щоб відновити наявний гаманець за мнемонічною фразою або ключем перегляду
zh_hans: 连按两次以使用助记词或查看密钥恢复现有钱包
zh_hant: 點兩下來使用助記詞或檢視金鑰回復現有的錢包

source: Double tap to restore your wallet
de: Doppeltippen, um deine Wallet wiederherzustellen
es: Toca dos veces para restaurar tu cartera
fr: Touchez deux fois pour restaurer votre portefeuille
it: Tocca due volte per ripristinare il portafoglio
ja: ダブルタップしてウォレットを復元します
ko: 지갑을 복원하려면 두 번 탭하십시오
nl: Tik dubbel om je portemonnee te herstellen
pl: Stuknij dwukrotnie, aby przywrócić portfel
pt_br: Toque duas vezes para restaurar sua carteira
ro: Apasă dublu pentru a restaura portofelul
ru: Коснитесь дважды, чтобы восстановить кошелёк
tr: Cüzdanınızı geri yüklemek için çift dokunun
uk: Двічі торкніться, щоб відновити гаманець
zh_hans: 连按两次以恢复你的钱包
zh_hant: 點兩下來回復你的錢包

source: Double tap to select
de: Zum Auswählen doppeltippen
es: Toca dos veces para seleccionar
fr: Touchez deux fois pour sélectionner
it: Tocca due volte per selezionare
ja: ダブルタップして選択します
ko: 선택하려면 두 번 탭하십시오
nl: Tik dubbel om te selecteren
pl: Stuknij dwukrotnie, aby wybrać
pt_br: Toque duas vezes para selecionar
ro: Apasă dublu pentru a selecta
ru: Коснитесь дважды, чтобы выбрать
tr: Seçmek için çift dokunun
uk: Двічі торкніться, щоб вибрати
zh_hans: 连按两次以选择
zh_hant: 點兩下來選取

source: Double tap to select %@
de: Doppeltippen, um %@ auszuwählen
es: Toca dos veces para seleccionar %@
fr: Touchez deux fois pour sélectionner %@
it: Tocca due volte per selezionare %@
ja: ダブルタップして%@を選択します
ko: %@ 항목을 선택하려면 두 번 탭하십시오
nl: Tik dubbel om %@ te selecteren
pl: Stuknij dwukrotnie, aby wybrać: %@
pt_br: Toque duas vezes para selecionar %@
ro: Apasă dublu pentru a selecta %@
ru: Коснитесь дважды, чтобы выбрать «%@»
tr: %@ öğesini seçmek için çift dokunun
uk: Двічі торкніться, щоб вибрати %@
zh_hans: 连按两次以选择%@
zh_hant: 點兩下來選取「%@」

source: Double tap to select this address
de: Doppeltippen, um diese Adresse auszuwählen
es: Toca dos veces para seleccionar esta dirección
fr: Touchez deux fois pour sélectionner cette adresse
it: Tocca due volte per selezionare questo indirizzo
ja: ダブルタップしてこのアドレスを選択します
ko: 이 주소를 선택하려면 두 번 탭하십시오
nl: Tik dubbel om dit adres te selecteren
pl: Stuknij dwukrotnie, aby wybrać ten adres
pt_br: Toque duas vezes para selecionar este endereço
ro: Apasă dublu pentru a selecta această adresă
ru: Коснитесь дважды, чтобы выбрать этот адрес
tr: Bu adresi seçmek için çift dokunun
uk: Двічі торкніться, щоб вибрати цю адресу
zh_hans: 连按两次以选择此地址
zh_hant: 點兩下來選取此位址

source: Double tap to send %@ XMR
de: Doppeltippen, um %@ XMR zu senden
es: Toca dos veces para enviar %@ XMR
fr: Touchez deux fois pour envoyer %@ XMR
it: Tocca due volte per inviare %@ XMR
ja: ダブルタップして%@ XMRを送金します
ko: %@ XMR을 보내려면 두 번 탭하십시오
nl: Tik dubbel om %@ XMR te verzenden
pl: Stuknij dwukrotnie, aby wysłać %@ XMR
pt_br: Toque duas vezes para enviar %@ XMR
ro: Apasă dublu pentru a trimite %@ XMR
ru: Коснитесь дважды, чтобы отправить %@ XMR
tr: %@ XMR göndermek için çift dokunun
uk: Двічі торкніться, щоб надіслати %@ XMR
zh_hans: 连按两次以发送 %@ XMR
zh_hant: 點兩下來傳送 %@ XMR

source: Double tap to send Monero
de: Doppeltippen, um Monero zu senden
es: Toca dos veces para enviar Monero
fr: Touchez deux fois pour envoyer du Monero
it: Tocca due volte per inviare Monero
ja: ダブルタップしてMoneroを送金します
ko: Monero를 보내려면 두 번 탭하십시오
nl: Tik dubbel om Monero te verzenden
pl: Stuknij dwukrotnie, aby wysłać Monero
pt_br: Toque duas vezes para enviar Monero
ro: Apasă dublu pentru a trimite Monero
ru: Коснитесь дважды, чтобы отправить Monero
tr: Monero göndermek için çift dokunun
uk: Двічі торкніться, щоб надіслати Monero
zh_hans: 连按两次以发送 Monero
zh_hant: 點兩下來傳送 Monero

source: Double tap to show this address on Receive
de: Doppeltippen, um diese Adresse unter „Empfangen“ zu zeigen
es: Toca dos veces para mostrar esta dirección en Recibir
fr: Touchez deux fois pour afficher cette adresse dans Recevoir
it: Tocca due volte per mostrare questo indirizzo in Ricevi
ja: ダブルタップすると、このアドレスを「受け取る」に表示します
ko: 이중 탭하여 이 주소를 받기에 표시합니다
nl: Tik dubbel om dit adres te tonen bij Ontvang
pl: Stuknij dwukrotnie, aby pokazać ten adres w Odbierz
pt_br: Toque duas vezes para mostrar este endereço em Receber
ro: Atinge de două ori pentru a afișa această adresă în Primește
ru: Дважды коснитесь, чтобы показать этот адрес на экране «Получить»
tr: Bu adresi Al ekranında göstermek için çift dokunun
uk: Двічі торкніться, щоб показати цю адресу на екрані «Отримати»
zh_hans: 连按两下以在“收款”中显示此地址
zh_hant: 點兩下以在「收款」中顯示此位址

source: Double tap to skip biometric setup
de: Doppeltippen, um die biometrische Einrichtung zu überspringen
es: Toca dos veces para omitir la configuración biométrica
fr: Touchez deux fois pour ignorer la configuration biométrique
it: Tocca due volte per saltare la configurazione biometrica
ja: ダブルタップして生体認証の設定をスキップします
ko: 생체 인식 설정을 건너뛰려면 두 번 탭하십시오
nl: Tik dubbel om het instellen van biometrie over te slaan
pl: Stuknij dwukrotnie, aby pominąć konfigurację biometrii
pt_br: Toque duas vezes para pular a configuração biométrica
ro: Apasă dublu pentru a omite configurarea biometrică
ru: Коснитесь дважды, чтобы пропустить настройку биометрии
tr: Biyometrik kurulumu atlamak için çift dokunun
uk: Двічі торкніться, щоб пропустити налаштування біометрії
zh_hans: 连按两次以跳过生物识别设置
zh_hant: 點兩下來略過生物辨識設定

source: Double tap to switch to this wallet
de: Doppeltippen, um zu dieser Wallet zu wechseln
es: Toca dos veces para cambiar a esta cartera
fr: Touchez deux fois pour passer à ce portefeuille
it: Tocca due volte per passare a questo portafoglio
ja: ダブルタップしてこのウォレットに切り替えます
ko: 이 지갑으로 전환하려면 두 번 탭하십시오
nl: Tik dubbel om naar deze portemonnee over te schakelen
pl: Stuknij dwukrotnie, aby przełączyć na ten portfel
pt_br: Toque duas vezes para mudar para esta carteira
ro: Apasă dublu pentru a trece la acest portofel
ru: Коснитесь дважды, чтобы переключиться на этот кошелёк
tr: Bu cüzdana geçmek için çift dokunun
uk: Двічі торкніться, щоб перемкнутися на цей гаманець
zh_hans: 连按两次以切换到此钱包
zh_hant: 點兩下來切換到此錢包

source: Double tap to unlock with your PIN
de: Doppeltippen, um mit deiner PIN zu entsperren
es: Toca dos veces para desbloquear con tu PIN
fr: Touchez deux fois pour déverrouiller avec votre code PIN
it: Tocca due volte per sbloccare con il PIN
ja: ダブルタップしてPINでロックを解除します
ko: PIN으로 잠금 해제하려면 두 번 탭하십시오
nl: Tik dubbel om te ontgrendelen met je PIN
pl: Stuknij dwukrotnie, aby odblokować kodem PIN
pt_br: Toque duas vezes para desbloquear com seu PIN
ro: Apasă dublu pentru a debloca cu PIN-ul
ru: Коснитесь дважды, чтобы разблокировать с помощью PIN-кода
tr: PIN'inizle kilidi açmak için çift dokunun
uk: Двічі торкніться, щоб розблокувати за допомогою PIN-коду
zh_hans: 连按两次以使用 PIN 码解锁
zh_hant: 點兩下來使用 PIN 碼解鎖

source: Double tap to use a 4 digit PIN
de: Doppeltippen, um eine 4-stellige PIN zu verwenden
es: Toca dos veces para usar un PIN de 4 dígitos
fr: Touchez deux fois pour utiliser un code PIN à 4 chiffres
it: Tocca due volte per usare un PIN a 4 cifre
ja: ダブルタップして4桁のPINを使用します
ko: 4자리 PIN을 사용하려면 두 번 탭하십시오
nl: Tik dubbel om een PIN van 4 cijfers te gebruiken
pl: Stuknij dwukrotnie, aby użyć 4-cyfrowego kodu PIN
pt_br: Toque duas vezes para usar um PIN de 4 dígitos
ro: Apasă dublu pentru a folosi un PIN de 4 cifre
ru: Коснитесь дважды, чтобы использовать PIN-код из 4 цифр
tr: 4 haneli PIN kullanmak için çift dokunun
uk: Двічі торкніться, щоб використовувати 4-значний PIN-код
zh_hans: 连按两次以使用 4 位 PIN 码
zh_hant: 點兩下來使用 4 位數 PIN 碼

source: Double tap to use a 6 digit PIN
de: Doppeltippen, um eine 6-stellige PIN zu verwenden
es: Toca dos veces para usar un PIN de 6 dígitos
fr: Touchez deux fois pour utiliser un code PIN à 6 chiffres
it: Tocca due volte per usare un PIN a 6 cifre
ja: ダブルタップして6桁のPINを使用します
ko: 6자리 PIN을 사용하려면 두 번 탭하십시오
nl: Tik dubbel om een PIN van 6 cijfers te gebruiken
pl: Stuknij dwukrotnie, aby użyć 6-cyfrowego kodu PIN
pt_br: Toque duas vezes para usar um PIN de 6 dígitos
ro: Apasă dublu pentru a folosi un PIN de 6 cifre
ru: Коснитесь дважды, чтобы использовать PIN-код из 6 цифр
tr: 6 haneli PIN kullanmak için çift dokunun
uk: Двічі торкніться, щоб використовувати 6-значний PIN-код
zh_hans: 连按两次以使用 6 位 PIN 码
zh_hant: 點兩下來使用 6 位數 PIN 碼

source: Edit Location
de: Ort bearbeiten
es: Editar ubicación
fr: Modifier le lieu
it: Modifica luogo
ja: 場所を編集
ko: 위치 편집
nl: Wijzig locatie
pl: Edytuj lokalizację
pt_br: Editar Local
ro: Editează locația
ru: Изменить место
tr: Konumu Düzenle
uk: Редагувати місце
zh_hans: 编辑位置
zh_hant: 編輯位置
